export const login = {
  thank_you: "Спасибо что используете Aftermath!",
  description:
    "Этот виджет выглядит точно так же как картинки, генерируемые ботом, но может быть использован для отображение ваших боевых успехов в любой программе для стримов, например - OBS и Streamlabs.",

  tip_1:
    "Когда загрузится статистика, можно будет менять настройки сделав правый клик по виджету.",
  tip_1_details:
    "При смене настроек виджета, новая ссылка будет сгенерирована в адресной строке, эту ссылку нужно добавить как Источник Браузера в OBS.",

  realm_input: "Сервер",
  player_name_input: "Ник игрока",

  track_button: "Отслеживать!",

  language: "Язык:",
};
